
import Box from '@material-ui/core/Box';

export const userAgreement = (
      <Box>
        <h1>
          Пользовательское соглашение (Правила использования) научно-исследовательской Платформы «АМТ»
        </h1>
        <p>Настоящее Пользовательское соглашение (далее также – «Соглашение», «Правила») регулирует отношения между Правообладателем и Пользователем, возникающие при использовании Платформы.</p>
        <p>В отношении Пользователей применяются также следующие документы, которые являются неотъемлемой частью данных Правил:</p>
        <ul>
          <li>Политика конфиденциальности: указать</li>
          <li>Для Врачей: договор об обеспечении онлайн-присутствия указать.</li>
          <li>Для Медицинских организаций: указать.</li>
          <li>Для Пациентов: указать.</li>
        </ul>
        <h3>Термины</h3>

        <p>Правообладатель - АО «Агентство Медицинских Технологий», которое является юридическим лицом, созданным в соответствии с законодательством Российской Федерации (ОГРН: 1187746106712), и обладает исключительными правами на Платформу в полном объёме.</p>
        <p>Пользователь - Лицо, использующее Платформу: в т.ч. Врач, Медицинская организация или Пациент. Пользователь, который прошёл процедуру регистрации с использованием Платформы и получил доступ в Личный кабинет путём присвоения уникальных логина и пароля, и который использует Платформу после авторизации в Личном кабинете, то есть после введения присвоенных ему логина и пароля в специальный раздел интерфейса Платформы, является Пациентом.</p>
        <p>Пациент - Пользователь – физическое лицо старше 18 лет, Пользователь – физическое лицо старше 18 лет, которое использует Платформу после авторизации в Личном кабинете, то есть после введения присвоенных ему логина и пароля в специальный раздел интерфейса Платформы. Пациентом признаётся также несовершеннолетнее лицо, профиль которого был создан на Платформе его законным представителем. В таком случае Пользователем Платформы является законный представитель несовершеннолетнего, а в Личном кабинете делается отметка о том, что профиль касается несовершеннолетнего и дополнительно указываются контактные данные законного представителя.</p>
        <p>Врач - Физическое лицо, имеющее право заниматься медицинской деятельностью в соответствии с действующим законодательством Российской Федерации.</p>
        <p>Медицинская организация - Юридическое лицо, использующее Платформу и осуществляющее медицинскую деятельность в порядке, установленном законодательством Российской Федерации, для которого создан профиль на Платформе. </p>
        <p>Платформа - Веб-сайт, расположенный в информационно-телекоммуникационной сети Интернет по адресу указать и являющийся составным (сложным) объектом интеллектуальной собственности в составе программ для ЭВМ и других программных средств, баз данных, графического контента и других произведений для указать цель.</p>
        <p>Личный кабинет - Специальный раздел интерфейса Платформы, доступ к которому имеет Пользователь, после прохождения процедуры регистрации (то есть введения уникального логина и пароля) и который позволяет использовать весь функционал, предоставляемый с помощью такого раздела интерфейса Платформы.</p>

        <p>Термины, не указанные в настоящих Правилах, трактуются в соответствии  законодательством Российской Федерации, по аналогии и в соответствии с принятыми обычаями (ст. 5 Гражданского кодекса Российской Федерации).</p>

        <h2>1. ОБЩИЕ ПОЛОЖЕНИЯ</h2>
        <p>1.1. Настоящие Правила регулируют порядок использования Платформы, а также взаимоотношения, возникающие при использовании Платформы Пользователями, в том числе порядок электронного взаимодействия и обмена данными между Правообладателем и Пользователями.</p>
        <p>1.2. Платформа создана и предоставляется в целях облегчения и ускорения информационного обмена между Врачами, Пациентами и Медицинскими организациями. </p>
        <p>1.3. Правообладатель не является медицинской или фармацевтической организацией, не оказывает какие-либо медицинские услуги или услуги, составляющие фармацевтическую деятельность,  в соответствии с Федеральными законами № 323-ФЗ от 21 ноября 2011 г. «Об основах охраны здоровья граждан в Российской Федерации», » № 61-ФЗ от 12 апреля 2010 г. «Об обращении лекарственных средств»,  не оказывает какие-либо иные услуги Пользователям, а исключительно предоставляет Пользователям возможность использования Платформы.</p>
        <p>1.4. Правообладатель обеспечивает информационное взаимодействие между Пользователями посредством предоставления права использования Платформы, но не осуществляет какой-либо контроль за процессом обмена информацией между Врачами, Медицинскими организациями и Пациентами, ошибками функционирования Платформы, действиями Медицинских организаций, Врачей, Пациентов,.</p>
        <p>1.5. Правообладатель не гарантирует доступность Платформы в любой момент. Правообладатель имеет право в любой момент отказать любому Пользователю в использовании Платформы при нарушении Пользовательского соглашения, а также без указания причины.</p>
        <p>1.6. Правообладателю принадлежат исключительные права на Платформу, в том числе исключительные права на любые входящие в его состав результаты интеллектуальной деятельности, включая программный (исходный) код, произведения дизайна, тексты, а также средства индивидуализации (фирменное наименование, товарные знаки, знаки обслуживания, коммерческие обозначения). Использование Платформы не предусматривает передачу прав на  Платформу или его компоненты. Лицу, использующему Платформу, предоставляется ограниченное право на использование Платформы в соответствии с условиями Пользовательского соглашения. Такое право может быть прекращено в любое время в соответствии с условиями Пользовательского соглашения и иных соглашений между сторонами.</p>
        <p>1.7. Настоящее Пользовательское соглашение является офертой, адресованной неопределённому кругу лиц и содержащей предложение Правообладателя считать себя заключившим договор об использовании Платформы и электронного взаимодействия, осуществляемого посредством Платформы, на изложенных в Правилах условиях с лицом, принявшим оферту (статья 435 Гражданского кодекса Российской Федерации). Срок действия оферты не ограничен.</p>
        <p>1.8. Началом использования Платформы считается совершение Пользователем следующих действий: просмотр стартовой страницы и (или) какого-либо другого раздела Платформы.</p>
        <p>1.9. Надлежащим акцептом данных Правил как оферты, согласно пункту 3 статьи 438 и пункту 3 статьи 1286 Гражданского кодекса Российской Федерации, является совершение действий Пользователем, предусмотренных пунктами 1.8 Правил.</p><p>1.10. 1.1.	Правила могут быть приняты Пользователем исключительно в целом (пункт 1 статьи 428 Гражданского кодекса Российской Федерации).</p>
        <p>1.11. После принятия настоящих Правил Пользователем они приобретают силу договора, заключённого между Правообладателем и Пользователем, при этом такой договор как бумажный документ, подписанный обеими Сторонами, не оформляется. В случае если Пользователь не согласен с Правилами, он обязуется немедленно прекратить использование Платформы.</p>
        <p>1.12. Правила являются открытым и общедоступным документом, актуальная версия которого публикуется в интерфейсе Платформы, и становится обязательными для Пользователей с момента опубликования / размещения или в иную дату, указанную Правообладателем.</p>
        <p>1.13. Правила могут быть изменены Правообладателем в одностороннем порядке в любое время без уведомления Пользователей. Новая редакция Правил вступает в силу с момента их размещения на Платформе, если Правообладателем прямо не указано иное в тексте новой редакции Правил.</p>
        <p>1.14. Регулярное ознакомление с действующей редакцией Правил является обязанностью Пользователя. Продолжение использования Платформы после размещения новой редакции Правил означает согласие Пользователя с их новой редакцией.</p>

        <h2>2. ПЛАТФОРМА</h2>
        <p>2.1. Платформа предоставляется Правообладателем в состоянии «как есть», без гарантийных обязательств Правообладателя или какой-либо обязанности по устранению недостатков Платформы, эксплуатационной поддержке и усовершенствованию Платформы.</p>
        <p>2.2. Правообладатель не несёт ответственности за коммерческую пригодность Платформы, не гарантирует соответствие Платформы специальным требованиям Пользователей или возможность настройки Личного кабинета в соответствии с предпочтениями Пользователя, а также не гарантирует, что Платформа полностью свободна от дефектов и ошибок, и должно функционировать бесперебойно и в обязательном порядке.</p>
        <p>2.3. Использование Платформы осуществляется Пользователем исключительно под свою ответственность и на собственный риск. Правообладатель не гарантирует должного функционирования Платформы и не несёт ответственности за вред, причинённый Пользователю в результате использования Платформы.</p>
        <p>2.4. Пользователь не вправе использовать Платформу для рассылки сообщений рекламного характера и иных действий, не связанных непосредственно с использованием Платформы. Пользователь не вправе использовать программный (исходный) код Платформы, какой-либо контент Платформы (включая, но не ограничиваясь этим: текст, элементы дизайна, графические изображения) без предварительного письменного согласия Правообладателя (в том числе воспроизводить, копировать, перерабатывать, распространять в любом виде).</p>
        <p>2.5. Правообладатель имеет право производить профилактические работы в программно-аппаратном комплексе Платформы с временным приостановлением работы Платформы. Правообладатель будет стремиться проводить такие работы по возможности в ночное время и максимально сокращая время неработоспособности Платформы. Возможна приостановка работы Платформы без какого-либо заблаговременного уведомления Пользователя.</p>


        <h2>3. ЛИЦЕНЗИЯ НА ПЛАТФОРМУ</h2>
        <p>3.1. Право использования Платформы предоставляется Врачу и Медицинской организации безвозмездно на условиях простой (неисключительной) лицензии на территории Российской Федерации.</p>
        <p>3.2. Право использования Платформы предоставляется Пациенту возмездно на условиях простой (неисключительной) лицензии на территории Российской Федерации. Стоимость Лицензии указывается в интерфейсе Платформы в момент оплаты. Условия оплаты приведены в договоре с Пациентом (приведем дополнительно).</p>
        <p>3.3. Пользователь вправе создать только один Личный кабинет в отношении себя лично, за исключением случаев создания Личного кабинета несовершеннолетнего ребёнка законным представителем. Правообладатель имеет право проверять соблюдение этого правила, в том числе запросив дополнительно у Пользователя документы, подтверждающие его связь с несовершеннолетним (свидетельство о рождении), а также любыми другими законными способами.</p>
        <p>3.4. Создание группового профиля (в отношении нескольких пациентов сразу) не допускается. Правообладатель настойчиво рекомендует Правообладателям заполнять индивидуальный профиль (Личный кабинет) только в отношении себя лично и не включать в него сведения о других лицах.</p>
        <p>3.5. В случае если Правообладателю станет известно о наличии нескольких Личных кабинетов, принадлежащих одному и тому же лицу, Правообладатель вправе удалить все Личные кабинеты Пользователя.
          Положения настоящего пункта не распространяются на случаи, когда Личный кабинет создан законным представителем в отношении ребёнка в возрасте до 18 (восемнадцати) лет. В такой ситуации Правообладатель вправе запросить от Пользователя подтверждение связи с ребёнком (свидетельство о рождении).</p>
        <p>3.6. Пользователь несёт ответственность за сохранность конфиденциальности логина и пароля, предоставляющих доступ в Личный кабинет. Все действия, совершённые через Личный кабинет, считаются совершёнными непосредственно тем Пользователем, логин и пароль которого был использован для входа в соответствующий Личный кабинет.</p>
        <p>3.7. Пользователь несёт риск неблагоприятных последствий в связи с недостоверностью или неполнотой сведений, предоставленных Пользователем.</p>
        <p>3.8. Пользователь обязуется:</p>
        <ul>
          <li>ознакомиться со всеми условиями настоящих Правил, а также регулярно осуществлять ознакомление с действующей редакцией настоящих Правил;</li>
          <li>не использовать Платформу ненадлежащим образом и не нарушать ее надлежащее функционирование, т.е. вмешиваться в работу Платформы, осуществлять попытки получить доступ в обход стандартного интерфейса и имеющихся инструкций, а также не предпринимать действий, направленных на подрыв сетевой безопасности либо нарушения работы программно-технических средств Платформы;
          </li>
          <li>не использовать любые устройства, программы, процедуры, алгоритмы и методы, автоматические устройства или эквивалентные ручные процессы для доступа, приобретения, копирования или отслеживания содержания Платформы;
          </li>
          <li>не пытаться каким-либо способом обходить навигационную структуру Платформы для получения или попытки получения любой информации, документов или материалов любыми средствами, которые специально не представлены функционалом Платформы;
          </li>
          <li>не выполнять обратный поиск, отслеживать или пытаться отслеживать любую информацию о любом другом Пользователе Платформы;
          </li>
          <li>сохранять конфиденциальность ключа проверки электронной подписи и порядок проверки его подлинности;
          </li>
          <li>не предоставлять возможность использования Личного кабинета третьими лицами;
          </li>
          <li>не распространять любую конфиденциальную и охраняемую законодательством Российской Федерации информацию о физических либо юридических лицах, которая стала доступна Пользователю посредством использования Платформы, в том числе персональные данные других Пользователей;
          </li>
          <li>не использовать Платформу и ее содержание в любых целях, запрещенных законодательством Российской Федерации, а также не подстрекать к любой незаконной деятельности или другой деятельности, нарушающей права других лиц;
          </li>
        </ul>
        <p>3.9. Принимая настоящие Правила, Пользователь подтверждает и гарантирует, что:
        </p>
        <ul>
          <li>обладает всеми необходимыми правами и полномочиями для заключения договора с Правообладателем и его исполнения;
          </li>
          <li>использование Платформы будет осуществляться исключительно для целей, разрешенных настоящими Правилами с соблюдением их положений, а равно требований применимого права и общепринятой практики;
          </li>
          <li>Пользователь не будет совершать каких-либо действий, которые вступают в противоречие или препятствуют функционированию Платформы и работе соответствующего оборудования, сетей, или программ для ЭВМ с помощью которых предоставляется Платформу.
          </li>
        </ul>
        <p>3.10. В случае многократного или грубого нарушения условий настоящих Правил и/или требований законодательства, а также при возникновении подозрений в их нарушении Правообладатель оставляет за собой право заблокировать Личный кабинет Пользователя, удалить Личный кабинет, ограничить, приостановить или полностью прекратить предоставление Платформы, без компенсации каких-либо убытков Пользователю.</p>


        <h2>4. КОНФИДЕНЦИАЛЬНОСТЬ. ОБРАБОТКА ПЕРСОНАЛЬНЫХ ДАННЫХ</h2>
        <p>4.1 Принимая настоящие Правила, Пользователь дает согласие на автоматизированную обработку предоставляемых персональных данных в целях заключения договора на условиях настоящих Правил, а также его последующего исполнения</p>
        <p>4.2 Действия Пользователя по использованию Платформы, включая предоставление данных и иной информации, совершаемых Пользователем с использованием специальной формы пользовательского интерфейса Платформы, означает предоставление Пользователем его добровольного информированного согласия на обработку предоставляемых персональных данных.</p>
        <p>4.3. Принимая настоящие Правила, Пользователь автоматически присоединяется к Политике конфиденциальности в отношении обработки и защиты персональных данных, которая размещена на Платформе.</p>
        <p>4.4. Действуя свободно, в соответствии со своей волей и в своем интересе, а также подтверждая свою дееспособность и /или дееспособность своего представителя, Пользователь дает согласие Правообладателю на обработку следующих своих персональных данных:</p>
        <ul>
          <li>фамилия, имя, отчество,</li>
          <li>номер телефона,</li>
          <li>адрес электронной почты,</li>
          <li>[указать, если используем еще какие-либо данные],</li>
          <li>иные сведения, которые Пользователь добровольно предоставляет Правообладателю.</li>
        </ul>
        <p>4.5. Правообладатель может собирать анонимную неличную информацию, предоставленную Пользователями Платформы, в том числе посредством автоматизированного обращения к информации, предоставляемой смартфоном или иными устройствами Пользователя с согласия Пользователя. К неличной информации относится любая нескрываемая информация, которая становится доступной Правообладателю во время получения Пользователем доступа к Платформе и его непосредственного использования. Неличная информация может содержать, помимо прочего, данные об идентификации браузера и устройства Пользователя Платформы, так же как и данные оперативной системы, порядок посещения страниц, время и дату подключения, географическую позицию и т.п. </p>
        <p>4.6. Пользователь предоставляет свое согласие на использование его фотографии, загружаемой в Личный кабинет, в целях  ее отображения в личном кабинете Пользователя.</p>
        <p>4.7. Правообладатель не осуществляет какую-либо обработку персональных данных, касающихся состояния здоровья и интимной жизни Пациентов (специальные персональные данные). </p>
        <p>4.8. Под обработкой персональных данных Правообладателем понимается действие (операция) или совокупность действий (операций) с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.</p>
        <p>4.9. Пользователь дает свое согласие на обработку персональных данных для следующих целей:</p>
        <ul>
          <li>Использование Платформы, заключение и исполнение договоров и соглашений между Правообладателем и Пользователем;</li>
          <li>Взаимодействие Правообладателя с Пользователем, в том числе направление уведомлений, запросов и информации, новостных и информационных сообщений, касающихся Платформы и его функционирования;</li>
          <li>Улучшение качества работы Платформы, удобства его использования, разработка новых функций Платформы;</li>
          <li>Таргетирование рекламных материалов, т.е. продвижение товаров, работ, услуг на рынке путем осуществления прямых контактов с Пользователем с помощью средств связи;</li>
          <li>Проведение статистических и иных исследований Правообладателем на основе обезличенных данных.</li>
        </ul>
        <p>4.10.  Пользователь вправе направить Правообладателю запрос на уточнение его персональных данных, требование о блокировании и/или уничтожении в случае, если персональные данные являются неполными, устаревшими, неточными в соответствии с Политикой конфиденциальности Правообладателя.</p>
        <p>4.11.  Пользователь несёт ответственность за любые последствия, связанные с предоставлением неполных, недостоверных или неточных сведений, а также сведений, которые не относятся к Пользователю и предоставляются без согласия соответствующего лица.</p>
        <p>4.12.  Правообладатель не осуществляет трансграничную передачу персональных данных.</p>
        <p>4.13.  Правообладатель вправе привлекать третьих лиц для обработки персональных данных Пользователя в случаях, когда это необходимо для исполнения обязательств Правообладателя.</p>
        <p>4.14.  Правообладатель гарантирует заключение адекватного поручения на обработку персональных данных в случае привлечения третьих лиц в соответствии с договорными полномочиями Правообладателя.</p>
        <p>4.15.  Персональные данные Пользователя обрабатываются до ликвидации Правообладателя.</p>
        <p>4.16.  Правообладатель принимает необходимые и достаточные организационные и технические меры для защиты персональных данных Пользователя от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий третьих лиц.</p>
        <p>4.17.  Согласие может быть отозвано Пользователем или его представителем путем направления заявления Правообладателю в соответствии с порядком, закрепленном в Политике конфиденциальности Правообладателя.</p>
        <p>4.18.  В случае отзыва Пользователем персональных данных или его представителем согласия на обработку персональных данных Правообладатель вправе продолжить обработку персональных данных без согласия субъекта персональных данных при наличии оснований, указанных в пунктах 2-11 части 1 статьи 6, части 2 статьи 10 Федерального закона №152-ФЗ «О персональных данных» от 27 июля 2006 г.</p>
        <p>4.19.  Полученная Правообладателем информация (персональные данные) является конфиденциальной и не подлежит разглашению Правообладателем, за исключением случаев, когда её раскрытие является обязательным по законодательству Российской Федерации.</p>

        <h2>5. ПРАВА НА ИНТЕЛЛЕКТУАЛЬНУЮ СОБСТВЕННОСТЬ</h2>
        <p>5.1. Правообладателю принадлежат исключительные права на Платформу в целом и его компоненты по отдельности, в том числе исключительные права на любые входящие в их состав результаты интеллектуальной деятельности, включая программный код, базы данных, произведения дизайна, тексты, презентации, а также средства индивидуализации (фирменное наименование, товарные знаки, знаки обслуживания, коммерческие обозначения).</p>
        <p>5.2. Использование Платформы не предусматривает передачу прав на него или его компоненты. Пользователю предоставляется ограниченное право на использование в соответствии с условиями Правил.</p>
        <p>5.3. Правообладатель вправе устанавливать любые технические ограничения использования Платформы, которые время от времени будут доводиться до сведения Пользователей в форме и способом по выбору Правообладателя.</p>
        <p>5.4. Пользователи и иные заинтересованные лица в случае выявления нарушения интеллектуальных прав и иных противоправных действиях других Пользователей, обязуются прежде всего сообщить Правообладателю о подобных нарушениях, обратившись с электронным сообщением по адресу [указать].</p>
        <p>5.5. Настоящими Правилами устанавливается обязательный досудебный порядок любых претензий и споров, касающихся его работы, отношений с Пользователями и использования объектов интеллектуальной собственности.</p>
        <p>5.6. Правообладатель обязан в течение 10 рабочих дней рассмотреть заявление и предпринять все возможные меры по устранению нарушений.</p>
        <p>5.7. В случае получения в письменной форме заявления лица о нарушении его интеллектуальных прав с указанием страницы Сайта или Приложения, на которых размещен такой материал, Правообладатель своевременно принимает необходимые и достаточные меры для прекращения нарушения интеллектуальных прав.</p>
        <p>5.8. Такие меры заключаются в установлении правообладателя на основании предоставленных им доказательств, установлении обстоятельств возможных нарушений интеллектуальных прав и определении способов прекращения нарушения. Прекращение нарушения осуществляется как правило путем удаления спорного материала с Платформы, прекращения доступа к ней либо путем урегулирования отношений с правообладателем – получения разрешения на использование спорного контента.</p>
        <p>5.9. В случае, если законом будут установлены перечень необходимых и достаточных мер и порядок их осуществления, Правообладатель будет принимать такие меры.</p>

        <h2>6. ОГРАНИЧЕНИЯ ОТВЕТСТВЕННОСТИ ПРАВООБЛАДАТЕЛЯ</h2>
        <p>6.1. Правообладатель не несет ответственности за использование кем бы то ни было общедоступных персональных данных Пользователей.
        </p>
        <p>6.2 7.1. В случае привлечения Правообладателя к ответственности или наложения на него взыскания в связи с допущенными Пользователем нарушениями прав и/или интересов третьих лиц, а равно установленных законодательством запретов или ограничений, Пользователь обязан в полном объеме возместить убытки Правообладателя.
        </p>
        <p>6.3. При любых обстоятельствах ответственность Правообладателя ограничена размером 1 000 (Одной тысячи) рублей или эквивалентом в иностранной валюте и возлагается на него исключительно при наличии в его действиях вины.
        </p>
        <p>6.4. Правообладатель не несёт ответственности за риск наступления неблагоприятных последствий, которые наступят или могут наступить вследствие несоответствия используемого Пользователями оборудования, иного Платформы или каналов связи установленным требованиям по защите персональных данных от несанкционированного (противоправного) посягательства третьих лиц.
        </p>
        <p>6.5. Правообладатель не несёт ответственности за риск наступления неблагоприятных последствий в результате:
        </p>
        <ul>
          <li>неправомерных действий третьих лиц, направленных на нарушения информационной безопасности или нормального функционирования Платформы;</li>
          <li>сбоев в работе Платформы, вызванных ошибками в коде, компьютерными вирусами и иными посторонними фрагментами кода в Платформе</li>
          <li>отсутствия (невозможности установления, прекращения и пр.) Интернет-соединений между сервером Пользователя и сервером, на котором расположено Платформу;</li>
          <li>проведения государственными и муниципальными органами либо их должностными лицами, а также иными уполномоченными организациями мероприятий, проверок или иных действий в рамках их полномочий, предусмотренных действующим законодательством;</li>
          <li>установления государственного регулирования (или регулирования иными организациями) хозяйственной деятельности коммерческих организаций в сети «Интернет» и/или установления указанными субъектами разовых ограничений, затрудняющих или делающих невозможным исполнение соглашения об использовании Платформы или его части;</li>
          <li>действий Пользователей;</li>
          <li>других случаев, связанных с действиями (бездействием) третьих лиц, направленными на ухудшение общей ситуации с использованием сети «Интернет» и/или компьютерного оборудования, существовавшей на момент исполнения соглашения, также любых других действий, направленных на Платформу и на третьих лиц.</li>
        </ul>

        <h2>7. ЗАКЛЮЧИТЕЛЬНЫЕ ПОЛОЖЕНИЯ</h2>
        <p>7.1.	Настоящие Правила регулируются и толкуются в соответствии с законодательством Российской Федерации. Вопросы, не урегулированные настоящими Правилами, подлежат разрешению в соответствии с законодательством Российской Федерации.</p>
        <p>7.2.	Бездействие со стороны Правообладателя в случае нарушения Пользователем настоящих Правил не лишает Правообладателя права предпринять соответствующие действия в защиту своих интересов позднее, а также не означает отказа Правообладателя от своих прав в случае совершения в последующем подобных либо сходных нарушений.</p>
        <p>7.3.	Правообладатель в любое время по собственному усмотрению и без предварительного уведомления Пользователя вправе передать полностью или частично свои права и обязанности, вытекающие из настоящих Правил, любому третьему лицу.</p>
        <p>7.4.	Правообладатель не принимает на себя какие-либо условия или обязательства, помимо тех, которые зафиксированы в Правилах, за исключением случаев, когда такие обязательства следуют из императивных норм законодательства Российской Федерации.</p>

        <h2>РЕКВИЗИТЫ ПРАВООБЛАДАТЕЛЯ</h2>
        <p>АО «Агентство Медицинских Технологий» <br/>
            123022, г. Москва, ул. 1905 года,<br/>
             дом. 10-А, стр.1<br/>
            ОГРН 1187746106712 <br/>
            ИНН 7703441308 КПП 770301001<br/>
             р/с 40702810838000003072 <br/>
            в ПАО СБЕРБАНК г. МОСКВА<br/>
             к/с 30101810400000000225 ,<br/>
             БИК 044525225</p>

      </Box>
)


export const consentToTheProcessingOfPersonalData = (
      <Box>
        <h1>СОГЛАСИЕ НА ОБРАБОТКУ ПЕРСОНАЛЬНЫХ ДАННЫХ</h1>
        <h2>Я даю согласие на обработку моих персональных данных АО АМТ.</h2>
        <h2>Перечень персональных данных, на обработку которых дается согласие:</h2>
        <ul>
          <li>Паспортные данные,</li>
          <li>Дата и место рождения,</li>
          <li>Гражданство,</li>
          <li>Адрес места жительства (по регистрации и фактический),</li>
          <li>Данные полиса медицинского страхования, СНИЛСа;</li>
          <li>Сроки оказания медицинской помощи;</li>
          <li>Диагноз;</li>
          <li>Виды оказанной медицинской помощи;</li>
          <li>Вид деятельности субъекта;</li>
          <li>Национальность,</li>
          <li>Контактный телефон,</li>
          <li>Адрес электронной почты,</li>
          <li>ИНН,</li>
          <li>Профессия, должность,</li>
          <li>Номер полиса ДМС и ОМС,</li>
          <li>Место работы.</li>
          <li>Наличие/степень родства с пациентом – в случае дачи согласия представителем субъекта персональных данных</li>
        </ul>

        <h2>Цель обработки персональных данных:</h2>
        <ul>
          <li>Оказание медицинской помощи субъекту персональных данных,</li>
          <li>Ведение учета пациентов,</li>
          <li>Взаимодействие с субъектом персональных данных,</li>
          <li>Бухгалтерский учет и контроль финансово-хозяйственной деятельности оператора и исполнения финансовых обязательств по заключенным договорам,</li>
          <li>Формирование и обработка документов с целью оказания медицинских услуг ( в том числе в электронной форме);</li>

        </ul>
        <h2>Перечень действий с персональными данными, на совершение которых дается согласие, общее описание используемых оператором способов обработки:</h2>
        <ul>
          <li>Получение персональных данных у субъекта персональных данных, а также у третьих лиц, в случае дополнительного согласия субъекта;</li>
          <li>Хранение персональных данных (в электронном виде и на бумажном носителе);</li>
          <li>Уточнение (обновление, изменение) персональных данных;</li>
          <li>Использование персональных данных для формирования и отправки счетов для оплаты в системе обязательного и добровольного медицинского страхования, а также в рамках оказания высокотехнологичной медицинской помощи;</li>
          <li>Передача персональных данных субъекта в порядке, предусмотренном законодательством РФ, в том числе передача АО «Агентство Медицинских Технологий» для хранения и обработки сведений о субъекте в электронном виде в базе данных СПб ГБУЗ «Городская клиническая больница № 31».</li>
        </ul>
        <h2>Настоящее согласие дается на весь срок получения субъектом медицинской помощи,  а также на срок его прикрепления к СПб ГБУЗ «Городская клиническая больница № 31» или иной срок, предусмотренный законодательством Российской Федерации.
          Порядок отзыва настоящего согласия по личному заявлению субъекта персональных данных.</h2>
      </Box>
)

